Repository: sativagenetics/Kroira-IPTV
Catalog: src/Kroira.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, de_de, es_es, fr_fr, hi_in, ja_jp, ko_kr, pt_br, tr_tr, zh_hans

# Language.SystemDefault
source: System default
ar_sa: الافتراضي للنظام
de_de: Systemstandard
es_es: Valor predeterminado del sistema
fr_fr: Valeur par défaut du système
hi_in: सिस्टम डिफ़ॉल्ट
ja_jp: システムのデフォルト
ko_kr: 시스템 기본값
pt_br: Padrão do sistema
tr_tr: Sistem varsayılanı
zh_hans: 系统默认

# Language_SystemDefault
source: System default
ar_sa: الافتراضي للنظام
de_de: Systemstandard
es_es: Valor predeterminado del sistema
fr_fr: Valeur par défaut du système
hi_in: सिस्टम डिफ़ॉल्ट
ja_jp: システムのデフォルト
ko_kr: 시스템 기본값
pt_br: Padrão do sistema
tr_tr: Sistem varsayılanı
zh_hans: 系统默认

# Language.Turkish
source: Turkish
ar_sa: تركي
de_de: Türkisch
es_es: turco
fr_fr: Turc
hi_in: तुर्की
ja_jp: トルコ語
ko_kr: 터키어
pt_br: Turco
tr_tr: Türkçe
zh_hans: 土耳其语

# Language_Turkish
source: Turkish
ar_sa: تركي
de_de: Türkisch
es_es: turco
fr_fr: Turc
hi_in: तुर्की
ja_jp: トルコ語
ko_kr: 터키어
pt_br: Turco
tr_tr: Türkçe
zh_hans: 土耳其语

# MediaLibraryCaptureLibraryLabel.Text
source: CAPTURE LIBRARY
ar_sa: القبض على المكتبة
de_de: Capture-Bibliothek
es_es: BIBLIOTECA DE CAPTURA
fr_fr: BIBLIOTHÈQUE DE CAPTURE
hi_in: लाइब्रेरी पर कब्जा
ja_jp: キャプチャライブラリ
ko_kr: 캡처 라이브러리
pt_br: BIBLIOTECA DE CAPTURA
tr_tr: YAKALAMA KÜTÜPHANESİ
zh_hans: 捕获库

# MediaLibraryLiveRecordingsLabel.Text
source: LIVE RECORDINGS
ar_sa: التسجيلات الحية
de_de: LIVE-AUFNAHMEN
es_es: GRABACIONES EN VIVO
fr_fr: ENREGISTREMENTS EN DIRECT
hi_in: लाइव रिकॉर्डिंग
ja_jp: ライブ録音
ko_kr: 라이브 녹음
pt_br: GRAVAÇÕES AO VIVO
tr_tr: CANLI KAYITLAR
zh_hans: 现场录音

# MediaLibraryNoItemsSubtitle.Text
source: Schedule a live recording from Live TV or queue a VOD download from Movies or Series.
ar_sa: قم بجدولة تسجيل مباشر من البث التلفزيوني المباشر أو قم بوضع قائمة الانتظار لتنزيل VOD من الأفلام أو المسلسلات.
de_de: Planen Sie eine Live-Aufnahme von Live TV oder stellen Sie einen VOD-Download von Filmen oder Serien in die Warteschlange.
es_es: Programe una grabación en vivo desde Live TV o ponga en cola una descarga de VOD desde Películas o Series.
fr_fr: Planifiez un enregistrement en direct à partir de Live TV ou mettez en file d'attente un téléchargement VOD à partir de films ou de séries.
hi_in: लाइव टीवी से लाइव रिकॉर्डिंग शेड्यूल करें या मूवी या सीरीज़ से VOD डाउनलोड को कतारबद्ध करें।
ja_jp: Live TV からライブ録画をスケジュールするか、映画またはシリーズから VOD ダウンロードをキューに入れます。
ko_kr: 라이브 TV에서 실시간 녹화를 예약하거나 영화 또는 시리즈에서 VOD 다운로드를 대기열에 추가하세요.
pt_br: Agende uma gravação ao vivo da TV ao vivo ou coloque um download VOD na fila de filmes ou séries.
tr_tr: Canlı TV'den canlı kayıt planlayın veya Filmler veya Dizilerden VOD indirmesini sıraya koyun.
zh_hans: 安排从直播电视进行现场录制或从电影或电视剧中排队下载 VOD。

# MediaLibraryNoItemsTitle.Text
source: No recordings or downloads yet
ar_sa: لا توجد تسجيلات أو التنزيلات حتى الآن
de_de: Noch keine Aufnahmen oder Downloads
es_es: Aún no hay grabaciones ni descargas
fr_fr: Aucun enregistrement ni téléchargement pour l'instant
hi_in: अभी तक कोई रिकॉर्डिंग या डाउनलोड नहीं
ja_jp: まだ録音もダウンロードもありません
ko_kr: 아직 녹음이나 다운로드가 없습니다.
pt_br: Nenhuma gravação ou download ainda
tr_tr: Henüz kayıt veya indirme yok
zh_hans: 还没有录音或下载

# MediaLibraryPageSubtitle.Text
source: Monitor scheduled live recordings, queued VOD downloads, and completed files from one place.
ar_sa: مراقبة التسجيلات المباشرة المجدولة، وتنزيلات VOD في قائمة الانتظار، والملفات المكتملة من مكان واحد.
de_de: Überwachen Sie geplante Live-Aufnahmen, VOD-Downloads in der Warteschlange und abgeschlossene Dateien von einem Ort aus.
es_es: Supervise grabaciones en vivo programadas, descargas de VOD en cola y archivos completados desde un solo lugar.
fr_fr: Surveillez les enregistrements en direct programmés, les téléchargements VOD en file d'attente et les fichiers terminés à partir d'un seul endroit.
hi_in: एक ही स्थान से निर्धारित लाइव रिकॉर्डिंग, कतारबद्ध VOD डाउनलोड और पूरी की गई फ़ाइलों की निगरानी करें।
ja_jp: スケジュールされたライブ録画、キューに入れられた VOD ダウンロード、および完了したファイルを 1 か所から監視します。
ko_kr: 예약된 실시간 녹화, 대기 중인 VOD 다운로드, 완료된 파일을 한 곳에서 모니터링하세요.
pt_br: Monitore gravações ao vivo agendadas, downloads VOD em fila e arquivos concluídos em um só lugar.
tr_tr: Planlanmış canlı kayıtları, sıradaki VOD indirmelerini ve tamamlanan dosyaları tek yerden izleyin.
zh_hans: 从一处监控预定的实时录音、排队的 VOD 下载以及已完成的文件。

# MediaLibraryPageTitle.Text
source: Recordings & Downloads
ar_sa: التسجيلات والتنزيلات
de_de: Aufnahmen & Downloads
es_es: Grabaciones y descargas
fr_fr: Enregistrements et téléchargements
hi_in: रिकॉर्डिंग और डाउनलोड
ja_jp: 録音とダウンロード
ko_kr: 녹음 및 다운로드
pt_br: Gravações e downloads
tr_tr: Kayıtlar ve İndirmeler
zh_hans: 录音和下载

# MediaLibraryStoragePathLabel.Text
source: Storage path
ar_sa: مسار التخزين
de_de: Speicherpfad
es_es: Ruta de almacenamiento
fr_fr: Chemin de stockage
hi_in: भंडारण पथ
ja_jp: ストレージパス
ko_kr: 저장 경로
pt_br: Caminho de armazenamento
tr_tr: Depolama yolu
zh_hans: 存储路径

# MediaLibraryVodDownloadsLabel.Text
source: VOD DOWNLOADS
ar_sa: التنزيلات VOD
es_es: DESCARGAS VOD
fr_fr: TÉLÉCHARGEMENTS VOD
hi_in: VOD डाउनलोड
ja_jp: KROIRTERM0 ダウンロード
ko_kr: VOD 다운로드
pt_br: DOWNLOADS DO VOD
tr_tr: VOD İNDİRMELERİ
zh_hans: VOD 下载

# Movies.ChooseSource.Download
source: Choose a source to download.
ar_sa: اختر مصدرًا للتنزيل.
de_de: Wählen Sie eine Quelle zum Herunterladen aus.
es_es: Elija una fuente para descargar.
fr_fr: Choisissez une source à télécharger.
hi_in: डाउनलोड करने के लिए कोई स्रोत चुनें.
ja_jp: ダウンロードするソースを選択します。
ko_kr: 다운로드할 소스를 선택하세요.
pt_br: Escolha uma fonte para baixar.
tr_tr: İndirilecek kaynağı seçin.
zh_hans: 选择要下载的源。

# Movies_ChooseSource_Download
source: Choose a source to download.
ar_sa: اختر مصدرًا للتنزيل.
de_de: Wählen Sie eine Quelle zum Herunterladen aus.
es_es: Elija una fuente para descargar.
fr_fr: Choisissez une source à télécharger.
hi_in: डाउनलोड करने के लिए कोई स्रोत चुनें.
ja_jp: ダウンロードするソースを選択します。
ko_kr: 다운로드할 소스를 선택하세요.
pt_br: Escolha uma fonte para baixar.
tr_tr: İndirilecek kaynağı seçin.
zh_hans: 选择要下载的源。

# Movies.ChooseSource.Inspect
source: Choose a source to inspect.
ar_sa: اختر مصدرًا للفحص.
de_de: Wählen Sie eine Quelle zur Überprüfung aus.
es_es: Elija una fuente para inspeccionar.
fr_fr: Choisissez une source à inspecter.
hi_in: निरीक्षण के लिए एक स्रोत चुनें.
ja_jp: 検査するソースを選択します。
ko_kr: 검사할 소스를 선택하세요.
pt_br: Escolha uma fonte para inspecionar.
tr_tr: İncelenecek kaynağı seçin.
zh_hans: 选择要检查的来源。

# Movies_ChooseSource_Inspect
source: Choose a source to inspect.
ar_sa: اختر مصدرًا للفحص.
de_de: Wählen Sie eine Quelle zur Überprüfung aus.
es_es: Elija una fuente para inspeccionar.
fr_fr: Choisissez une source à inspecter.
hi_in: निरीक्षण के लिए एक स्रोत चुनें.
ja_jp: 検査するソースを選択します。
ko_kr: 검사할 소스를 선택하세요.
pt_br: Escolha uma fonte para inspecionar.
tr_tr: İncelenecek kaynağı seçin.
zh_hans: 选择要检查的来源。

# Movies.ChooseSource.Playback
source: Choose a source for playback.
ar_sa: اختر مصدرًا للتشغيل.
de_de: Wählen Sie eine Quelle für die Wiedergabe.
es_es: Elija una fuente para la reproducción.
fr_fr: Choisissez une source pour la lecture.
hi_in: प्लेबैक के लिए एक स्रोत चुनें.
ja_jp: 再生するソースを選択します。
ko_kr: 재생할 소스를 선택하세요.
pt_br: Escolha uma fonte para reprodução.
tr_tr: Oynatma için bir kaynak seçin.
zh_hans: 选择播放源。

# Movies_ChooseSource_Playback
source: Choose a source for playback.
ar_sa: اختر مصدرًا للتشغيل.
de_de: Wählen Sie eine Quelle für die Wiedergabe.
es_es: Elija una fuente para la reproducción.
fr_fr: Choisissez une source pour la lecture.
hi_in: प्लेबैक के लिए एक स्रोत चुनें.
ja_jp: 再生するソースを選択します。
ko_kr: 재생할 소스를 선택하세요.
pt_br: Escolha uma fonte para reprodução.
tr_tr: Oynatma için bir kaynak seçin.
zh_hans: 选择播放源。

# Movies.DownloadFailedTitle
source: Download failed
ar_sa: فشل التنزيل
de_de: Der Download ist fehlgeschlagen
es_es: Descarga fallida
fr_fr: Le téléchargement a échoué
hi_in: डाउनलोड विफल रहा
ja_jp: ダウンロードに失敗しました
ko_kr: 다운로드 실패
pt_br: Falha no download
tr_tr: İndirme başarısız oldu
zh_hans: 下载失败

# Movies_DownloadFailedTitle
source: Download failed
ar_sa: فشل التنزيل
de_de: Der Download ist fehlgeschlagen
es_es: Descarga fallida
fr_fr: Le téléchargement a échoué
hi_in: डाउनलोड विफल रहा
ja_jp: ダウンロードに失敗しました
ko_kr: 다운로드 실패
pt_br: Falha no download
tr_tr: İndirme başarısız oldu
zh_hans: 下载失败

# MoviesFeaturedFilmLabel.Text
source: FEATURED FILM
ar_sa: فيلم مميز
de_de: AUSGEWÄHLTER FILM
es_es: PELÍCULA DESTACADA
fr_fr: FILM VEDETTE
hi_in: फ़ीचर्ड फ़िल्म
ja_jp: 注目の映画
ko_kr: 주요 영화
pt_br: FILME EM DESTAQUE
tr_tr: ÖNE ÇIKAN FİLM
zh_hans: 精选影片

# MoviesLibraryLabel.Text
source: MOVIES LIBRARY
ar_sa: مكتبة الأفلام
de_de: FILMBIBLIOTHEK
es_es: BIBLIOTECA DE PELÍCULAS
fr_fr: BIBLIOTHÈQUE DE FILMS
hi_in: मूवी लाइब्रेरी
ja_jp: 映画ライブラリ
ko_kr: 영화 라이브러리
pt_br: BIBLIOTECA DE FILMES
tr_tr: FİLM KÜTÜPHANESİ
zh_hans: 电影库

# MoviesPageSubtitle.Text
source: Search, filter, and pick a film from your sources.
ar_sa: ابحث عن فيلم وفلتره واختره من مصادرك.
de_de: Suchen, filtern und wählen Sie einen Film aus Ihren Quellen aus.
es_es: Busque, filtre y elija una película de sus fuentes.
fr_fr: Recherchez, filtrez et choisissez un film parmi vos sources.
hi_in: अपने स्रोतों से एक फ़िल्म खोजें, फ़िल्टर करें और चुनें।
ja_jp: ソースから映画を検索、フィルターし、選択します。
ko_kr: 소스에서 영화를 검색하고 필터링하고 선택하세요.
pt_br: Pesquise, filtre e escolha um filme de suas fontes.
tr_tr: Kaynaklarınızdan bir filmi arayın, filtreleyin ve seçin.
zh_hans: 从您的来源中搜索、过滤并选择电影。

# MoviesPageTitle.Text
source: Movies
ar_sa: أفلام
de_de: Filme
es_es: Películas
fr_fr: Films
hi_in: चलचित्र
ja_jp: 映画
ko_kr: 영화
pt_br: Filmes
tr_tr: Filmler
zh_hans: 电影

# MoviesPlayMovieButton.Text
source: Play movie
ar_sa: تشغيل الفيلم
de_de: Film abspielen
es_es: Reproducir película
fr_fr: Jouer le film
hi_in: मूवी चलाएं
ja_jp: ムービーを再生する
ko_kr: 영화 재생
pt_br: Reproduzir filme
tr_tr: Filmi oynat
zh_hans: 播放电影

# MoviesSearchBox.PlaceholderText
source: Search movies
ar_sa: بحث في الأفلام
de_de: Filme suchen
es_es: buscar películas
fr_fr: Rechercher des films
hi_in: फिल्में खोजें
ja_jp: 映画を検索する
ko_kr: 영화 검색
pt_br: Pesquisar filmes
tr_tr: Film ara
zh_hans: 搜索电影

# Player.Aspect.Automatic
source: Automatic
ar_sa: تلقائي
de_de: Automatisch
es_es: Automático
fr_fr: Automatique
hi_in: स्वचालित
ja_jp: 自動
ko_kr: 자동
pt_br: Automático
tr_tr: Otomatik
zh_hans: 自动

# Player_Aspect_Automatic
source: Automatic
ar_sa: تلقائي
de_de: Automatisch
es_es: Automático
fr_fr: Automatique
hi_in: स्वचालित
ja_jp: 自動
ko_kr: 자동
pt_br: Automático
tr_tr: Otomatik
zh_hans: 自动

# Player.Aspect.FillWindow
source: Fill window
ar_sa: ملء النافذة
de_de: Fenster füllen
es_es: Llenar ventana
fr_fr: Remplir la fenêtre
hi_in: विंडो भरें
ja_jp: ウィンドウを埋める
ko_kr: 창 채우기
pt_br: Janela de preenchimento
tr_tr: Doldurma penceresi
zh_hans: 填充窗口

# Player_Aspect_FillWindow
source: Fill window
ar_sa: ملء النافذة
de_de: Fenster füllen
es_es: Llenar ventana
fr_fr: Remplir la fenêtre
hi_in: विंडो भरें
ja_jp: ウィンドウを埋める
ko_kr: 창 채우기
pt_br: Janela de preenchimento
tr_tr: Doldurma penceresi
zh_hans: 填充窗口

# Player.AudioDelay.Value
source: Audio delay {0}
ar_sa: تأخير الصوت {0}
de_de: Audioverzögerung {0}
es_es: Retardo de audio {0}
fr_fr: Retard audio {0}
hi_in: ऑडियो विलंब {0}
ja_jp: 音声遅延 {0}
ko_kr: 오디오 지연 {0}
pt_br: Atraso de áudio {0}
tr_tr: Ses gecikmesi {0}
zh_hans: 音频延迟 {0}

# Player_AudioDelay_Value
source: Audio delay {0}
ar_sa: تأخير الصوت {0}
de_de: Audioverzögerung {0}
es_es: Retardo de audio {0}
fr_fr: Retard audio {0}
hi_in: ऑडियो विलंब {0}
ja_jp: 音声遅延 {0}
ko_kr: 오디오 지연 {0}
pt_br: Atraso de áudio {0}
tr_tr: Ses gecikmesi {0}
zh_hans: 音频延迟 {0}

# Player.Button.ExitPip
source: Exit PiP
ar_sa: خروج PiP
de_de: Verlassen Sie PiP
es_es: Salir de PiP
fr_fr: Quitter PiP
hi_in: PiP से बाहर निकलें
ja_jp: PiP を終了します
ko_kr: PiP 출구
pt_br: Sair do PiP
tr_tr: PiP'dan çık
zh_hans: 退出 PiP

# Player_Button_ExitPip
source: Exit PiP
ar_sa: خروج PiP
de_de: Verlassen Sie PiP
es_es: Salir de PiP
fr_fr: Quitter PiP
hi_in: PiP से बाहर निकलें
ja_jp: PiP を終了します
ko_kr: PiP 출구
pt_br: Sair do PiP
tr_tr: PiP'dan çık
zh_hans: 退出 PiP

# Player.Catchup.Playback
source: Catchup playback
ar_sa: تشغيل اللحاق بالركب
de_de: Catchup-Wiedergabe
es_es: Reproducción de actualización
fr_fr: Lecture de rattrapage
hi_in: कैचअप प्लेबैक
ja_jp: 追いつき再生
ko_kr: 캐치업 재생
pt_br: Reprodução de recuperação
tr_tr: Yakalama oynatma
zh_hans: 追赶播放

# Player_Catchup_Playback
source: Catchup playback
ar_sa: تشغيل اللحاق بالركب
de_de: Catchup-Wiedergabe
es_es: Reproducción de actualización
fr_fr: Lecture de rattrapage
hi_in: कैचअप प्लेबैक
ja_jp: 追いつき再生
ko_kr: 캐치업 재생
pt_br: Reprodução de recuperação
tr_tr: Yakalama oynatma
zh_hans: 追赶播放

# Player.ChannelSearch.NoMatches
source: No channels match your search.
ar_sa: لا توجد قنوات تطابق بحثك.
de_de: Keine Kanäle entsprechen Ihrer Suche.
es_es: Ningún canal coincide con tu búsqueda.
fr_fr: Aucune chaîne ne correspond à votre recherche.
hi_in: कोई भी चैनल आपकी खोज से मेल नहीं खाता.
ja_jp: 検索に一致するチャンネルはありません。
ko_kr: 검색어와 일치하는 채널이 없습니다.
pt_br: Nenhum canal corresponde à sua pesquisa.
tr_tr: Aramanızla eşleşen kanal yok.
zh_hans: 没有频道符合您的搜索。

# Player_ChannelSearch_NoMatches
source: No channels match your search.
ar_sa: لا توجد قنوات تطابق بحثك.
de_de: Keine Kanäle entsprechen Ihrer Suche.
es_es: Ningún canal coincide con tu búsqueda.
fr_fr: Aucune chaîne ne correspond à votre recherche.
hi_in: कोई भी चैनल आपकी खोज से मेल नहीं खाता.
ja_jp: 検索に一致するチャンネルはありません。
ko_kr: 검색어와 일치하는 채널이 없습니다.
pt_br: Nenhum canal corresponde à sua pesquisa.
tr_tr: Aramanızla eşleşen kanal yok.
zh_hans: 没有频道符合您的搜索。

# Player.ChannelSearch.Ready
source: {0:N0} channels ready.
ar_sa: {0:N0} قنوات جاهزة.
de_de: {0:N0} Kanäle bereit.
es_es: {0:N0} canales listos.
fr_fr: {0:N0} chaînes prêtes.
hi_in: {0:N0} चैनल तैयार।
ja_jp: {0:N0} チャンネルの準備ができました。
ko_kr: {0:N0} 채널이 준비되었습니다.
pt_br: Canais {0:N0} prontos.
tr_tr: {0:N0} kanal hazır.
zh_hans: {0:N0} 通道已准备就绪。

# Player_ChannelSearch_Ready
source: {0:N0} channels ready.
ar_sa: {0:N0} قنوات جاهزة.
de_de: {0:N0} Kanäle bereit.
es_es: {0:N0} canales listos.
fr_fr: {0:N0} chaînes prêtes.
hi_in: {0:N0} चैनल तैयार।
ja_jp: {0:N0} チャンネルの準備ができました。
ko_kr: {0:N0} 채널이 준비되었습니다.
pt_br: Canais {0:N0} prontos.
tr_tr: {0:N0} kanal hazır.
zh_hans: {0:N0} 通道已准备就绪。

# Player.Display.Summary
source: {0} - Zoom {1} - Rotation {2} deg
ar_sa: {0} - تكبير {1} - دوران {2} درجة
de_de: {0} – Zoom {1} – Drehung {2} Grad
es_es: {0} - Zoom {1} - Rotación {2} grados
fr_fr: {0} - Zoom {1} - Rotation {2} degrés
hi_in: {0} - ज़ूम {1} - घूर्णन {2} डिग्री
ja_jp: {0} - ズーム {1} - 回転 {2} 度
ko_kr: {0} - 줌 {1} - 회전 {2}도
pt_br: {0} - Zoom {1} - Rotação {2} graus
tr_tr: {0} - Yakınlaştır {1} - {2} derece döndürme
zh_hans: {0} - 缩放 {1} - 旋转 {2} 度

# Player_Display_Summary
source: {0} - Zoom {1} - Rotation {2} deg
ar_sa: {0} - تكبير {1} - دوران {2} درجة
de_de: {0} – Zoom {1} – Drehung {2} Grad
es_es: {0} - Zoom {1} - Rotación {2} grados
fr_fr: {0} - Zoom {1} - Rotation {2} degrés
hi_in: {0} - ज़ूम {1} - घूर्णन {2} डिग्री
ja_jp: {0} - ズーム {1} - 回転 {2} 度
ko_kr: {0} - 줌 {1} - 회전 {2}도
pt_br: {0} - Zoom {1} - Rotação {2} graus
tr_tr: {0} - Yakınlaştır {1} - {2} derece döndürme
zh_hans: {0} - 缩放 {1} - 旋转 {2} 度

# Player.Episodes.PanelHeader
source: Season / episode quick panel
ar_sa: لوحة سريعة للموسم / الحلقة
de_de: Kurzübersicht zur Staffel/Episode
es_es: Panel rápido de temporada/episodio
fr_fr: Panneau rapide de saison/épisode
hi_in: सीज़न/एपिसोड त्वरित पैनल
ja_jp: シーズン/エピソードクイックパネル
ko_kr: 시즌/에피소드 퀵 패널
pt_br: Painel rápido de temporada/episódio
tr_tr: Sezon / bölüm hızlı paneli
zh_hans: 季/集快速面板

# Player_Episodes_PanelHeader
source: Season / episode quick panel
ar_sa: لوحة سريعة للموسم / الحلقة
de_de: Kurzübersicht zur Staffel/Episode
es_es: Panel rápido de temporada/episodio
fr_fr: Panneau rapide de saison/épisode
hi_in: सीज़न/एपिसोड त्वरित पैनल
ja_jp: シーズン/エピソードクイックパネル
ko_kr: 시즌/에피소드 퀵 패널
pt_br: Painel rápido de temporada/episódio
tr_tr: Sezon / bölüm hızlı paneli
zh_hans: 季/集快速面板

# Player.Episodes.PanelStatus
source: {0:N0} playable episodes in this series.
ar_sa: {0:N0} حلقات قابلة للتشغيل في هذه السلسلة.
de_de: {0:N0} spielbare Episoden in dieser Serie.
es_es: {0:N0} episodios jugables de esta serie.
fr_fr: {0:N0} épisodes jouables dans cette série.
hi_in: इस श्रृंखला में {0:N0} बजाने योग्य एपिसोड।
ja_jp: このシリーズには再生可能なエピソードが {0:N0} 件あります。
ko_kr: 이 시리즈에는 재생 가능한 에피소드가 {0:N0}개 있습니다.
pt_br: {0:N0} episódios jogáveis ​​nesta série.
tr_tr: Bu seride {0:N0} oynanabilir bölüm.
zh_hans: 本系列中有 {0:N0} 集可播放。

# Player_Episodes_PanelStatus
source: {0:N0} playable episodes in this series.
ar_sa: {0:N0} حلقات قابلة للتشغيل في هذه السلسلة.
de_de: {0:N0} spielbare Episoden in dieser Serie.
es_es: {0:N0} episodios jugables de esta serie.
fr_fr: {0:N0} épisodes jouables dans cette série.
hi_in: इस श्रृंखला में {0:N0} बजाने योग्य एपिसोड।
ja_jp: このシリーズには再生可能なエピソードが {0:N0} 件あります。
ko_kr: 이 시리즈에는 재생 가능한 에피소드가 {0:N0}개 있습니다.
pt_br: {0:N0} episódios jogáveis ​​nesta série.
tr_tr: Bu seride {0:N0} oynanabilir bölüm.
zh_hans: 本系列中有 {0:N0} 集可播放。

# Player.External.Unavailable
source: External player unavailable
ar_sa: مشغل خارجي غير متوفر
de_de: Externer Player nicht verfügbar
es_es: Reproductor externo no disponible
fr_fr: Lecteur externe indisponible
hi_in: बाहरी प्लेयर अनुपलब्ध
ja_jp: 外部プレーヤーが利用できません
ko_kr: 외부 플레이어를 사용할 수 없습니다
pt_br: Player externo indisponível
tr_tr: Harici oynatıcı kullanılamıyor
zh_hans: 外部播放器不可用

# Player_External_Unavailable
source: External player unavailable
ar_sa: مشغل خارجي غير متوفر
de_de: Externer Player nicht verfügbar
es_es: Reproductor externo no disponible
fr_fr: Lecteur externe indisponible
hi_in: बाहरी प्लेयर अनुपलब्ध
ja_jp: 外部プレーヤーが利用できません
ko_kr: 외부 플레이어를 사용할 수 없습니다
pt_br: Player externo indisponível
tr_tr: Harici oynatıcı kullanılamıyor
zh_hans: 外部播放器不可用

# Player.Favorite.RemoveTooltip
source: Remove from saved items
ar_sa: إزالة من العناصر المحفوظة
de_de: Aus gespeicherten Elementen entfernen
es_es: Eliminar de elementos guardados
fr_fr: Supprimer des éléments enregistrés
hi_in: सहेजे गए आइटम से निकालें
ja_jp: 保存されたアイテムから削除する
ko_kr: 저장된 항목에서 제거
pt_br: Remover dos itens salvos
tr_tr: Kaydedilen öğelerden kaldır
zh_hans: 从保存的项目中删除

# Player_Favorite_RemoveTooltip
source: Remove from saved items
ar_sa: إزالة من العناصر المحفوظة
de_de: Aus gespeicherten Elementen entfernen
es_es: Eliminar de elementos guardados
fr_fr: Supprimer des éléments enregistrés
hi_in: सहेजे गए आइटम से निकालें
ja_jp: 保存されたアイテムから削除する
ko_kr: 저장된 항목에서 제거
pt_br: Remover dos itens salvos
tr_tr: Kaydedilen öğelerden kaldır
zh_hans: 从保存的项目中删除

# Player.Favorite.SaveTooltip
source: Save this item
ar_sa: احفظ هذا العنصر
de_de: Speichern Sie diesen Artikel
es_es: Guardar este artículo
fr_fr: Enregistrez cet article
hi_in: इस आइटम को सहेजें
ja_jp: このアイテムを保存する
ko_kr: 이 항목을 저장하세요
pt_br: Salve este item
tr_tr: Bu öğeyi kaydet
zh_hans: 保存该项目

# Player_Favorite_SaveTooltip
source: Save this item
ar_sa: احفظ هذا العنصر
de_de: Speichern Sie diesen Artikel
es_es: Guardar este artículo
fr_fr: Enregistrez cet article
hi_in: इस आइटम को सहेजें
ja_jp: このアイテムを保存する
ko_kr: 이 항목을 저장하세요
pt_br: Salve este item
tr_tr: Bu öğeyi kaydet
zh_hans: 保存该项目

# Player.Guide.NoCurrentProgramme
source: No current programme
ar_sa: لا يوجد برنامج حالي
de_de: Kein aktuelles Programm
es_es: Ningún programa actual
fr_fr: Aucun programme actuel
hi_in: कोई वर्तमान कार्यक्रम नहीं
ja_jp: 現在のプログラムはありません
ko_kr: 현재 프로그램이 없습니다
pt_br: Nenhum programa atual
tr_tr: Mevcut program yok
zh_hans: 目前没有节目

# Player_Guide_NoCurrentProgramme
source: No current programme
ar_sa: لا يوجد برنامج حالي
de_de: Kein aktuelles Programm
es_es: Ningún programa actual
fr_fr: Aucun programme actuel
hi_in: कोई वर्तमान कार्यक्रम नहीं
ja_jp: 現在のプログラムはありません
ko_kr: 현재 프로그램이 없습니다
pt_br: Nenhum programa atual
tr_tr: Mevcut program yok
zh_hans: 目前没有节目

# Player.Guide.NotAvailable
source: Guide not available.
ar_sa: الدليل غير متوفر.
de_de: Leitfaden nicht verfügbar.
es_es: Guía no disponible.
fr_fr: Guide non disponible.
hi_in: गाइड उपलब्ध नहीं है.
ja_jp: ガイドは利用できません。
ko_kr: 가이드가 없습니다.
pt_br: Guia não disponível.
tr_tr: Kılavuz mevcut değil.
zh_hans: 指南不可用。

# Player_Guide_NotAvailable
source: Guide not available.
ar_sa: الدليل غير متوفر.
de_de: Leitfaden nicht verfügbar.
es_es: Guía no disponible.
fr_fr: Guide non disponible.
hi_in: गाइड उपलब्ध नहीं है.
ja_jp: ガイドは利用できません。
ko_kr: 가이드가 없습니다.
pt_br: Guia não disponível.
tr_tr: Kılavuz mevcut değil.
zh_hans: 指南不可用。

# Player.Guide.NoUpcomingProgramme
source: No upcoming programme
ar_sa: لا يوجد برنامج قادم
de_de: Kein bevorstehendes Programm
es_es: No hay programa próximo
fr_fr: Pas de programme à venir
hi_in: कोई आगामी कार्यक्रम नहीं
ja_jp: 今後のプログラムはありません
ko_kr: 예정된 프로그램이 없습니다.
pt_br: Nenhum programa próximo
tr_tr: Yaklaşan program yok
zh_hans: 没有即将推出的节目

# Player_Guide_NoUpcomingProgramme
source: No upcoming programme
ar_sa: لا يوجد برنامج قادم
de_de: Kein bevorstehendes Programm
es_es: No hay programa próximo
fr_fr: Pas de programme à venir
hi_in: कोई आगामी कार्यक्रम नहीं
ja_jp: 今後のプログラムはありません
ko_kr: 예정된 프로그램이 없습니다.
pt_br: Nenhum programa próximo
tr_tr: Yaklaşan program yok
zh_hans: 没有即将推出的节目

# Player.Guide.NowProgram
source: Now - {0}
ar_sa: الآن - {0}
de_de: Jetzt - {0}
es_es: Ahora - {0}
fr_fr: Maintenant - {0}
hi_in: अब - {0}
ja_jp: 今 - {0}
ko_kr: 지금 - {0}
pt_br: Agora - {0}
tr_tr: Şimdi - {0}
zh_hans: 现在 - {0}

# Player_Guide_NowProgram
source: Now - {0}
ar_sa: الآن - {0}
de_de: Jetzt - {0}
es_es: Ahora - {0}
fr_fr: Maintenant - {0}
hi_in: अब - {0}
ja_jp: 今 - {0}
ko_kr: 지금 - {0}
pt_br: Agora - {0}
tr_tr: Şimdi - {0}
zh_hans: 现在 - {0}

# Player.Hint.SeekUnavailable
source: Seek unavailable on this live stream.
ar_sa: البحث غير متاح في هذا البث المباشر.
de_de: Suche ist in diesem Livestream nicht verfügbar.
es_es: Buscar no disponible en esta transmisión en vivo.
fr_fr: Rechercher indisponible sur cette diffusion en direct.
hi_in: इस लाइव स्ट्रीम पर अनुपलब्ध खोजें।
ja_jp: このライブ ストリームではシークを利用できません。
ko_kr: 이 실시간 스트림에서는 탐색을 사용할 수 없습니다.
pt_br: Busca indisponível nesta transmissão ao vivo.
tr_tr: Arama bu canlı yayında kullanılamıyor.
zh_hans: 在此直播中无法搜索。

# Player_Hint_SeekUnavailable
source: Seek unavailable on this live stream.
ar_sa: البحث غير متاح في هذا البث المباشر.
de_de: Suche ist in diesem Livestream nicht verfügbar.
es_es: Buscar no disponible en esta transmisión en vivo.
fr_fr: Rechercher indisponible sur cette diffusion en direct.
hi_in: इस लाइव स्ट्रीम पर अनुपलब्ध खोजें।
ja_jp: このライブ ストリームではシークを利用できません。
ko_kr: 이 실시간 스트림에서는 탐색을 사용할 수 없습니다.
pt_br: Busca indisponível nesta transmissão ao vivo.
tr_tr: Arama bu canlı yayında kullanılamıyor.
zh_hans: 在此直播中无法搜索。

# Player.Hint.SleepTimer
source: Sleep timer {0}
ar_sa: مؤقت النوم {0}
es_es: Temporizador de apagado {0}
fr_fr: Minuterie de mise en veille {0}
hi_in: स्लीप टाइमर {0}
ja_jp: スリープタイマー {0}
ko_kr: 취침 타이머 {0}
pt_br: Temporizador {0}
tr_tr: Uyku zamanlayıcısı {0}
zh_hans: 睡眠定时器 {0}

# Player_Hint_SleepTimer
source: Sleep timer {0}
ar_sa: مؤقت النوم {0}
es_es: Temporizador de apagado {0}
fr_fr: Minuterie de mise en veille {0}
hi_in: स्लीप टाइमर {0}
ja_jp: スリープタイマー {0}
ko_kr: 취침 타이머 {0}
pt_br: Temporizador {0}
tr_tr: Uyku zamanlayıcısı {0}
zh_hans: 睡眠定时器 {0}

# Player.Info.CatchupNotSeekable
source: Catchup not seekable
ar_sa: اللحاق بالركب غير قابل للبحث
de_de: Aufholjagd nicht möglich
es_es: No se puede poner al día
fr_fr: Rattrapage non recherché
hi_in: कैचअप खोजने योग्य नहीं है
ja_jp: 追い上げは不可能
ko_kr: 따라잡을 수 없음
pt_br: Catchup não pesquisável
tr_tr: Yakalama aranamıyor
zh_hans: 无法追赶

# Player_Info_CatchupNotSeekable
source: Catchup not seekable
ar_sa: اللحاق بالركب غير قابل للبحث
de_de: Aufholjagd nicht möglich
es_es: No se puede poner al día
fr_fr: Rattrapage non recherché
hi_in: कैचअप खोजने योग्य नहीं है
ja_jp: 追い上げは不可能
ko_kr: 따라잡을 수 없음
pt_br: Catchup não pesquisável
tr_tr: Yakalama aranamıyor
zh_hans: 无法追赶
